"Send a question to ${applicationName}" = "Kirim pertanyaan ke ${applicationName}";

"Start a new chat with ${applicationName}" = "Mulai obrolan baru dengan ${applicationName}";

"Start a new conversation with ${applicationName} using ${model}" = "Mulai percakapan baru dengan ${applicationName} menggunakan ${model}";

"New chat with ${applicationName}" = "Obrolan baru dengan ${applicationName}";

"Start a new chat with ${applicationName} using ${model}" = "Mulai obrolan baru dengan ${applicationName} menggunakan ${model}";

"New conversation with ${applicationName} using ${model}" = "Percakapan baru dengan ${applicationName} menggunakan ${model}";

"New conversation with ${applicationName}" = "Percakapan baru dengan ${applicationName}";

"Start voice conversation with ${applicationName}" = "Mulai percakapan suara baru dengan ${applicationName}";

"Start a new conversation with ${applicationName}" = "Mulai percakapan baru dengan ${applicationName}";

"Query ${applicationName}" = "Query ${applicationName}";

"Tell ${applicationName}" = "Beri tahu ${applicationName}";

"New chat with ${applicationName} using ${model}" = "Obrolan baru dengan ${applicationName} menggunakan ${model}";

"Ask ${applicationName}" = "Tanya ${applicationName}";

"Talk to ${applicationName}" = "Bicara dengan ${applicationName}";

